<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ul.lst-kix_mmw01z86bgxl-8{list-style-type:none}.lst-kix_qe3hai4v0jmf-8>li:before{content:"-  "}.lst-kix_mmw01z86bgxl-3>li:before{content:"-  "}ul.lst-kix_qe3hai4v0jmf-2{list-style-type:none}.lst-kix_qe3hai4v0jmf-7>li:before{content:"-  "}ul.lst-kix_qe3hai4v0jmf-1{list-style-type:none}.lst-kix_mmw01z86bgxl-2>li:before{content:"-  "}.lst-kix_mmw01z86bgxl-4>li:before{content:"-  "}ul.lst-kix_qe3hai4v0jmf-0{list-style-type:none}.lst-kix_qe3hai4v0jmf-6>li:before{content:"-  "}.lst-kix_qe3hai4v0jmf-3>li:before{content:"-  "}.lst-kix_mmw01z86bgxl-0>li:before{content:"-  "}ul.lst-kix_qe3hai4v0jmf-8{list-style-type:none}ul.lst-kix_qe3hai4v0jmf-7{list-style-type:none}.lst-kix_mmw01z86bgxl-1>li:before{content:"-  "}.lst-kix_qe3hai4v0jmf-5>li:before{content:"-  "}ul.lst-kix_qe3hai4v0jmf-6{list-style-type:none}ul.lst-kix_qe3hai4v0jmf-5{list-style-type:none}.lst-kix_qe3hai4v0jmf-4>li:before{content:"-  "}ul.lst-kix_qe3hai4v0jmf-4{list-style-type:none}ul.lst-kix_qe3hai4v0jmf-3{list-style-type:none}.lst-kix_qe3hai4v0jmf-2>li:before{content:"-  "}.lst-kix_mmw01z86bgxl-6>li:before{content:"-  "}.lst-kix_mmw01z86bgxl-5>li:before{content:"-  "}.lst-kix_qe3hai4v0jmf-1>li:before{content:"-  "}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}.lst-kix_qe3hai4v0jmf-0>li:before{content:"-  "}ul.lst-kix_mmw01z86bgxl-2{list-style-type:none}ul.lst-kix_mmw01z86bgxl-3{list-style-type:none}ul.lst-kix_mmw01z86bgxl-0{list-style-type:none}ul.lst-kix_mmw01z86bgxl-1{list-style-type:none}ul.lst-kix_mmw01z86bgxl-6{list-style-type:none}ul.lst-kix_mmw01z86bgxl-7{list-style-type:none}ul.lst-kix_mmw01z86bgxl-4{list-style-type:none}ul.lst-kix_mmw01z86bgxl-5{list-style-type:none}.lst-kix_mmw01z86bgxl-7>li:before{content:"-  "}.lst-kix_mmw01z86bgxl-8>li:before{content:"-  "}ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c8{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:18pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c10{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:30pt;font-family:"Arial";font-style:normal}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c9{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c7{padding:0;margin:0}.c5{margin-left:36pt}.c6{padding-left:0pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c9 doc-content"><p class="c3"><span class="c10">Stall Syrenbacka &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 160.71px; height: 160.71px;"><img alt="" src="images/image1.jpg" style="width: 160.71px; height: 160.71px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c8"></span></p><p class="c3"><span class="c8">&ldquo;H&auml;stens v&auml;lbefinnande ska g&aring; f&ouml;re h&auml;st&auml;garens bekv&auml;mlighet.&rdquo;</span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">I detta mysiga lilla stall i slutet p&aring; en mindre v&auml;g g&aring;r h&auml;starna i f&ouml;rsta hand. M&auml;nniskors bekv&auml;mlighet g&aring;r i andra hand. Varf&ouml;r? jo, f&ouml;r att h&auml;starna spenderar 24/7 i 365 dagar h&auml;r. </span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">Jag f&ouml;rs&ouml;ker t&auml;nka s&aring; naturligt det g&aring;r vad g&auml;ller h&auml;star. Jag t&auml;nker mycket hur h&auml;star levde f&ouml;rr. S&aring; klart kan jag inte uppn&aring; allt men har jag tanken bakom s&aring; k&auml;nner jag att det g&aring;r l&aring;ngt. </span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">F&ouml;r flera &aring;r sen fick jag en h&auml;st med f&aring;ng, det var f&ouml;rsta g&aring;ngen f&ouml;r mig, och f&ouml;rhoppningsvis den sista. Det &auml;r det jag med mitt arbete f&ouml;rs&ouml;ker undvika s&aring; l&aring;ngt det g&aring;r. </span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">Hur?</span></p><p class="c3"><span class="c2">I samband med att min h&auml;st fick f&aring;ng b&ouml;rja jag googla en massa f&ouml;r att underl&auml;tta. Hitta d&aring; paddock paradise system och f&ouml;ll pladask f&ouml;r det. Jag har inte anammat det rakt av men tar guldkornen som passar mig. </span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">Vad &auml;r paddock paradise system?</span></p><p class="c3"><span class="c2">Ska ta det mycket kortfattat, man f&aring;r googla f&ouml;r mer info kring det om man vill. </span></p><p class="c3"><span class="c2">Det var Jamie Jackson som b&ouml;rja titta p&aring; vildh&auml;starna i amerika och notera att de vandrar mycket, de h&aring;ller ett led n&auml;r de vandrar och de har sina stigar. H&auml;star som &auml;r inh&auml;gnade i en hage tar ofta den kortare v&auml;gen. </span></p><p class="c3"><span class="c2">Jamie kom p&aring; d&aring; att lagar man &ldquo;track&rdquo;, g&aring;ngar i en hage s&aring; m&aring;ste de ta &ldquo;den l&aring;nga v&auml;gen&rdquo; f&ouml;r att komma fr&aring;n punkt A till punkt B. Han m&auml;rkte med detta att Hovarna m&aring;dde bra, de var inte &ouml;verviktiga och psykiska v&auml;lm&aring;ende var bra f&ouml;r dem.</span></p><p class="c3"><span class="c2">Jamie ans&aring;g att g&ouml;r man g&aring;ngar till h&auml;starna, ger dem med smhn h&ouml; dygnet runt med fri tillg&aring;ng s&aring; blir det s&aring; naturligt man kan g&ouml;ra f&ouml;r dagens h&auml;star. Han s&aring;g ocks&aring; att h&auml;starna skulle vara barfota f&ouml;r att f&aring; det naturliga slitaget p&aring; hovarna. </span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">Som med allt annat s&aring; g&ouml;r man vad som passar ens marker och h&auml;starna b&auml;st. Goglar man s&aring; hittar man stora paddock paradise system med massor med h&auml;star. Det finns sm&aring; system som &auml;r under 1 ha, som jag anser &auml;r mycket mysiga och fina. </span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">Men p&aring; min g&aring;rd, hur har jag gjort?</span></p><p class="c3"><span class="c2">Jag har en hage som &auml;r som en U format runt en stuga, Jag har en &aring;ker som jag har gjort ett tracksystem runt &aring;kern, kallar den galopphagen. Sen har jag flera olika hagar runt omkring som jag kan &ouml;ppna och st&auml;nga beroende p&aring; var jag vill att de ska g&aring;. </span></p><p class="c3"><span class="c2">Jag har tv&aring; ytor som &auml;r grusade.</span></p><p class="c3"><span class="c2">Jag har nyligen byggt ett stort vindskydd p&aring; ca 100m2, sp&aring;n som underlag. Stort och luftigt med flera in/utg&aring;ngar. </span></p><p class="c3"><span class="c2">Jag har 2 fodergrindar, ska s&auml;tta upp tv&aring; till. </span></p><p class="c3"><span class="c2">Jag har vattenbaljor p&aring; ett st&auml;lle. (v&auml;rmebalja vintertid). Saltsten ca 20 meter bort fr&aring;n vattnet.</span></p><p class="c3"><span class="c2">Jag har flera enkla vindskydd som h&auml;starna kan v&auml;lja att st&aring; i om de vill. </span></p><p class="c3"><span class="c2">Jag f&ouml;rs&ouml;ker uppmuntra till r&ouml;relse s&aring; l&aring;ngt det g&aring;r och f&ouml;rs&ouml;ker p&aring; alla vis hitta ideer f&ouml;r att g&ouml;ra det. Har kollat upp att vintertid r&ouml;r de sig ca 15-20km/dag. </span></p><p class="c3"><span class="c2">Jag anv&auml;nder mig inte av smhn utan portionerar ut h&ouml;et 4ggr/dag. Vilket har fungerat riktigt bra i flera &aring;r nu. Jag anv&auml;nder inte smhn pga h&auml;star som har skor och jag anser att det sliter s&aring; mycket p&aring; t&auml;nderna. Men f&ouml;rs&ouml;ker ist&auml;llet sprida ut h&ouml;et s&aring; mycket det g&aring;r s&aring; att det blir naturligt s&ouml;kande. Det &auml;r ocks&aring; sv&aring;rt att hitta ett grovfoder d&auml;r man kan ge fri tillg&aring;ng i. Men tar in ett foder som de kan &auml;ta mycket av f&ouml;r att det ska f&aring; sitt tuggbehov tillgodosedd.</span></p><p class="c3"><span class="c2">I mitt stall f&aring;r h&auml;starna st&aring; med skor eller barfota beroende p&aring; vad de klarar av. </span></p><p class="c3"><span class="c2">De f&aring;r en kraftfodergiva/dag av mig som ing&aring;r i hyran, de kan va allt fr&aring;n bara mineraler eller mer om behovet finns. </span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">Under v&aring;r- h&ouml;st mockas en del av hagen, iaf grusdelarna. Stora vindskyddet mockas alla dagar vintertid.</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">Har just nu 2 fodergrindar som anv&auml;nds flitigt vintertid. En &auml;r precis vid stallet. D&auml;r kan jag dela av de l&auml;ttf&ouml;dda h&auml;starna som beh&ouml;ver mindre mat mot de normalf&ouml;dda h&auml;starna som beh&ouml;ver mer mat. D&aring; kan jag tex s&auml;tta att hagen &ouml;ppnar sig efter ca 2 timmar. D&aring; har de normalf&ouml;dda f&aring;tt &auml;ta sin mat i lugn och ro och de l&auml;ttf&ouml;dda f&aring;r sitt behov av mat. Denna amv&auml;nds 3 av 4 fodringar.</span></p><p class="c3"><span class="c2">En fodergrind har jag uppe i skogen som delar av en hage. D&auml;r f&aring;r de lunchmaten, kl 12. D&aring; f&aring;r alla h&auml;star lika mycket mat. Jag sprider ut maten s&aring; mycket jag kan d&auml;r. M&aring;nga h&ouml;gar, d&aring; f&aring;r de naturligt leta efter mat och d&auml;r f&aring;r lite r&ouml;relse inr&auml;knat. </span></p><p class="c3"><span class="c2">Har en tanke p&aring; att g&ouml;ra en liten &ldquo;box&rdquo;/hage d&auml;r man kan anv&auml;nda en fodergrind f&ouml;r en h&auml;st som beh&ouml;ver &auml;nnu mer mat eller en h&auml;st som beh&ouml;ver &auml;ta i lugn och ro. Den ska vara n&auml;ra de andra men att de inte kommer &aring;t varandra s&aring; mycket. </span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">Jag har 3 boxar,2 stora, ca 3,5*4m och en liten 3*3m. Har lite l&aring;gt till tak, ca 2.40m s&aring; h&auml;star som &auml;r ca 150cm kan s&aring; inne en l&auml;ngre period. Jag tycker &auml;nd&aring; att stallet &auml;r luftigt, blir inte att k&auml;nnas inst&auml;ngt. Jag har bara en stallg&aring;ng d&auml;r 1 h&auml;st ryms n&auml;r man g&ouml;r iordning den men man har ocks&aring; tillg&aring;ng till boxarna om man &auml;r fler som &auml;r i stallet. </span></p><p class="c3"><span class="c2">Har en liten uppv&auml;rmd sadelkammare med varmvatten. Tr&aring;ngt men fungerar ypperligt. </span></p><p class="c3"><span class="c2">Har en ridbana, 20*40m med tr&auml;staket och belysning, mindre hindermaterial finns. Ridbanan &auml;r ca 150m fr&aring;n stallet men riktigt bra som uppv&auml;mning f&ouml;r h&auml;sten. </span></p><p class="c3"><span class="c2">Har fina och m&aring;nga ridv&auml;gar man kan rida allt fr&aring;n 20 min skritt eller en l&aring;ng 1 timmes mysv&auml;g i alla g&aring;ngarter. </span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">Stallet/g&aring;rden har en h&auml;rlig atmosf&auml;r runt sig. Jag har noterat att de h&auml;star som kommer hit blir mycket lugnare efter de bott in sig. Runt g&aring;rden &auml;r det ingen trafik pga att den &auml;r i slutet av en v&auml;g. Det &auml;r inte mycket grannar runt s&aring; inte m&aring;nga bilar d&auml;r heller. De som kommer till stallet ska till stalllet. H&auml;starna m&auml;rker det ocks&aring;. N&auml;r ingen m&auml;nniska &auml;r d&auml;r &auml;r det lugnt f&ouml;r h&auml;starna. </span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">Det jag noterat n&auml;r det kommer en ny h&auml;st hit som inte &auml;r van vid mitt koncept, det tar ca 1 m&aring;nad ibland mer f&ouml;r h&auml;sten att komma in i systemet. Den ska l&auml;ra sig: K&auml;nna mig, stall&auml;garen, mitt kroppsspr&aring;k och vad jag vill, matrutinerna, n&auml;r blir det mat och var! Ocks&aring; var den ska vara i vissa m&aring;ltider. Vilken sida av fodergrinden. Flocken, en mycket viktig del h&auml;r. Den ska hitta sin plats i gruppen. Ibland tar det l&auml;nge, ibland snabbt. Allt beroende p&aring; hur h&auml;sten &auml;r. H&auml;sten ska l&auml;ra sig hagen och var staketet &auml;r, hur den kan g&aring;, vad som &auml;r &ouml;ppet m.m.</span></p><p class="c3"><span class="c2">Som tur var finns det h&auml;star h&auml;r som varit flera &aring;r h&auml;r och de &ldquo;visar&rdquo; de nya hur allt funderar. Det &auml;r mycket intressant och se hur det fungerar. Jag hj&auml;lper ocks&aring; till och guidar h&auml;sten vart den ska vara och st&aring;. Anv&auml;nder ett sp&ouml;, inte f&ouml;r att sl&aring; men f&ouml;r att kunna guida b&auml;ttre med att mina armar kan bli l&auml;ngre. Jag l&auml;ser ocks&aring; av h&auml;sten f&ouml;r att se hur mycket &ldquo;kraft&rdquo; jag kan anv&auml;nda mig av f&ouml;r att flytta h&auml;sten dit jag vill. Vissa h&auml;star beh&ouml;ver lite mera &ouml;vertalning, s&aring; klart utan att vara elak, jag beh&ouml;ver visa med mitt kroppsspr&aring;k vad jag menar. Sen finns det k&auml;nsliga individer som g&aring;r fram f&ouml;r minsta lilla. Allt enligt vad h&auml;sten vill. </span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">Maskkoll g&ouml;rs 2ggr/&aring;r och avmaskas d&auml;refter. Regelbundet kollas stora blodmasken upp. </span></p><p class="c3"><span class="c2">Vetern&auml;r bes&ouml;k ordnar man med sj&auml;lv alt h&ouml;r runt ifall fler beh&ouml;ver veterin&auml;r ut iaf vid tandl&auml;karbes&ouml;k.</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">Vad som ing&aring;r i hyran:</span></p><p class="c3"><span class="c2">Det mesta st&aring;r h&auml;r ovanf&ouml;r men ska lite korta ner det f&ouml;r mer &ouml;versk&aring;dligt.</span></p><ul class="c7 lst-kix_qe3hai4v0jmf-0 start"><li class="c3 c5 c6 li-bullet-0"><span class="c4">L&ouml;sdriftplats, tillg&aring;ng till att g&aring; under tak.</span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">El </span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">Varm - och kallvatten, vattenslang som kan tas ut p&aring; stallplan.</span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">Utevistelse i stor kuperad hage i befintligt skick, paddock paradise inspirerat. 2 fodergrindar i hagen.</span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">Ridbana med belysning med hindermaterial</span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">Kraftfoder, mineraler och &ouml;vriga tillskott ordnar hyresg&auml;sten. Detta placeras p&aring; angiven plats. Har man flera s&auml;ckar kan dessa f&ouml;rvaras p&aring; loftet p&aring; egen risk</span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">Uppv&auml;rmd sadelkammare med m&ouml;jlighet till att h&auml;nga upp t&auml;cken p&aring; tork.</span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">Str&ouml;, torvstr&ouml; till l&ouml;sdriftdelen. Fylls p&aring; vid behov.</span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">Max 10kg torrh&ouml; v&aring;r/h&ouml;st ev. oanalyserat, vintertid (ca okt/nov-april) &auml;r det 10 kg h&ouml;silage, analyserat. </span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">Finns m&ouml;jlighet att k&ouml;pa till mer grovfoder vid behov, 50cent/kg</span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">Vintertid kommer det v&auml;rmebalja till hagen f&ouml;r vatten till h&auml;sten.</span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">Foderturer kommer att bli minst 4 m&aring;l/dag. Det finns 2 fodergrind som kan anv&auml;ndas. Ex. kl 06.30, 12.00, 16.00 och 20.00. Tiderna f&ouml;r fodertiderna &auml;r ungef&auml;ra, kan bli 1 timme plus eller minus, beroende p&aring; hyresv&auml;rden jobb m.m.</span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">Mockning av grushagen, vid behov, mockning av delen under tak, dagligen.</span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">&nbsp;I ordningsst&auml;llande av mat.</span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">N&auml;r vintern och kylan kommer blir mockning av grusdelen mindre/inget alls. </span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">Vill man ha &ouml;vriga utrustning p&aring; loftet &auml;r detta p&aring; egen risk pga r&aring;ttor och ej l&aring;st st&auml;lle.</span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">Tillsyn av h&auml;sten dagligen.</span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">Extra ordin&auml;ra arbeten kring sjuk h&auml;st debiteras 10&euro;/dag i efterskott. Vid stor skada/sjukdom av h&auml;st g&ouml;rs en &ouml;verenskommelse mellan hyresg&auml;sten och hyresv&auml;rden ang&aring;ende ers&auml;ttning till hyresv&auml;rden.</span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">Vid sjukdom eller resa av hyresv&auml;rden kan hyresg&auml;sten, enligt &ouml;verenskommelse, vara beredd p&aring; att ta n&aring;gon/n&aring;gra dagar och fixa stallet. Detta kompenseras med 10&euro;/dag. </span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">Vill h&auml;st&auml;garen hj&auml;lpa till i stallet meddelas det 1 dag i f&ouml;rv&auml;g. Arbete s&aring;som mocka hage, Insl&auml;pp/utsl&auml;pp och fylla p&aring; alla h&ouml;p&aring;sar, dras det av 2&euro;/arbete.</span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">Nattlampa f&ouml;r h&auml;st anv&auml;nds inte. Undantagsfall vid sjuk h&auml;st.</span></li></ul><p class="c0"><span class="c4"></span></p><p class="c3"><span class="c4">Just det, allt det &auml;r helinackordering. Du som &auml;gare kan komma hit en g&aring;ng i vecka eller varf&ouml;r inte en g&aring;ng i m&aring;naden. Jag, stall&auml;garen tar hand om din h&auml;st som den skulle va min egen. </span></p><p class="c3"><span class="c4">&nbsp;</span></p><p class="c3"><span class="c2">&nbsp;</span></p><p class="c3"><span class="c2">Vad betalar man f&ouml;r detta?</span></p><p class="c3"><span class="c2">Fr&aring;n 1.10-24 310&euro;/m&aring;nad.</span></p><p class="c3"><span class="c2">1.9-24 275&euro;/m&aring;n.</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">Juni-juli helinackordering 2024, 200&euro;/m&aring;nad. Finns det gr&auml;s l&auml;ngre s&aring; forts&auml;tter vi betet. </span></p><p class="c3"><span class="c2">Halvinackordering 2024 175&euro;/m&aring;nad.</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">Fr&aring;n sommaren 2025</span></p><p class="c3"><span class="c2">Juni-juli helinackordering 225&euro;/m&aring;n</span></p><p class="c3"><span class="c2">Halvinackordering 200&euro;/m&aring;nad</span></p><p class="c0"><span class="c2"></span></p><p class="c3"><span class="c2">Vad ing&aring;r i inackordering sommartid.</span></p><ul class="c7 lst-kix_mmw01z86bgxl-0 start"><li class="c3 c5 c6 li-bullet-0"><span class="c4">Sommarhage, om inget annat s&auml;gs</span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">El</span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">Varm och kallvatten</span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">Sadelkammaren</span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">Vill man ge grovfoder debiteras detta skillt, 50 cent/kg eller man skaffar in foder sj&auml;lv.</span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">&Ouml;vergripande uppsikt.</span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">Ridbanan, reglerna g&auml;ller ocks&aring; sommartid</span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">Mockning av grusdelen och under tak om detta anv&auml;nds.</span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">Extra ordin&auml;ra arbeten kring sjuk h&auml;st debiteras 10&euro;/dag i efterskott.</span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">Vid sjukdom eller resa av hyresv&auml;rden kan hyresg&auml;sten vara beredd p&aring; att ta &nbsp;n&aring;gon/n&aring;gra dagar och fixa stallet. Detta kompenseras med avdrag i hyran enligt &ouml;verenskommelse.</span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">Vill hyresg&auml;sten ta n&aring;gon tur frivilligt eller g&ouml;ra n&aring;got i stallet blir det inget avdrag p&aring; hyran. Detta sker frivilligt.</span></li><li class="c3 c5 c6 li-bullet-0"><span class="c4">&Ouml;vriga regler som finns i avtalet g&auml;ller sommartid ocks&aring;.</span></li></ul><p class="c0 c5"><span class="c4"></span></p><p class="c3"><span class="c1">Helinackorderning sommartid.</span></p><p class="c3 c5"><span class="c4">F&ouml;rutom det ovanst&aring;ende ing&aring;r ocks&aring;:</span></p><p class="c3 c5"><span class="c4">- &nbsp;Hyresv&auml;rden ger tillskott/mineraler 1 g&aring;ng om dagen. </span></p><p class="c3 c5"><span class="c4">- Flugspray/flugt&auml;cken s&auml;tts av/p&aring; av hyresv&auml;rden vid behov. </span></p><p class="c0"><span class="c4"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p><p class="c0"><span class="c2"></span></p></body></html>